anaconda
android-sdk
bash-pipes
blasphemer-wad
brother-mfc-7860dw
capitaine-cursors
cava
clion
clion-cmake
clion-gdb
clion-jre
discord
exa-git
freshplayerplugin
gzdoom
hplip-plugin
i3-gaps-git
ibus-table-others
minecraft
oh-my-zsh-git
otf-font-awesome-4
pcmciautils
pop-icon-theme-git
pycharm-community
pyenv
pyenv-virtualenv
skypeforlinux-bin
spotify
stockfish
tor-browser
ttf-bookerly
ttf-crosextra
ttf-gelasio-ib
ttf-merriweather
unity-editor
update-grub
yay
yed
