archlinux-artwork
cava
godot
google-chrome
lib32-libnm
minecraft-launcher
oh-my-zsh-git
otf-font-awesome-4
pop-icon-theme-git
qt4
rstudio-desktop-bin
skypeforlinux-stable-bin
spotify
tor-browser
ttf-bookerly
ttf-crosextra
ttf-font-awesome-4
ttf-gelasio-ib
ttf-merriweather
ttf-merriweather-sans
ttf-oswald
ttf-quintessential
ttf-signika
wpa_actiond
yay
