archlinux-artwork
capitaine-cursors
cava
minecraft
oh-my-zsh-git
otf-font-awesome-4
pop-icon-theme-git
pyenv
spotify
tor-browser
ttf-bookerly
ttf-crosextra
ttf-font-awesome-4
ttf-gelasio-ib
ttf-merriweather
ttf-merriweather-sans
ttf-opensans
ttf-oswald
ttf-quintessential
ttf-signika
yay
