acpi
adapta-gtk-theme
alsa-utils
audacity
autoconf
automake
bash
binutils
bison
bzip2
cmatrix
compton
coreutils
cowsay
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dunst
e2fsprogs
emacs
enigma
evince
expac
fakeroot
feh
file
filesystem
findutils
flex
fortune-mod
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gparted
gpick
grep
grub
gst-plugins-ugly
gtk2fontsel
gucharmap
gzip
i3blocks
inetutils
iniparser
inkscape
intel-ucode
iproute2
iputils
irssi
iw
jfsutils
jre8-openjdk
less
libcdio
libdvdcss
libreoffice-fresh
libtool
licenses
lightdm
lightdm-gtk-greeter
linux
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
mlocate
nano
ncdu
netctl
noto-fonts
ntfs-3g
os-prober
pacgraph
pacman
pandoc
patch
pciutils
pcmciautils
perl
pkg-config
playerctl
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pygmentize
qt4
reiserfsprogs
rhythmbox
ripgrep
rofi
rxvt-unicode
scrot
sdcv
sed
shadow
shotwell
sl
s-nail
soundfont-fluid
sudo
sysfsutils
sysstat
systemd-sysvcompat
tar
teeworlds
texinfo
thunar
transmission-gtk
ttf-hack
ttf-roboto
ttf-ubuntu-font-family
units
unzip
usbutils
util-linux
vim
vlc
which
wine
wireshark-gtk
wpa_actiond
wpa_supplicant
xarchiver
xautolock
xdotool
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-server
xorg-xev
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xprop
yaourt
youtube-dl
zsh
zsh-syntax-highlighting
