acpi
acpi_call
adapta-gtk-theme
adobe-source-code-pro-fonts
alacritty
alsa-utils
amd-ucode
android-udev
apache
archlinux-wallpaper
arm-none-eabi-binutils
audacity
autoconf
automake
base
bash
bat
bind-tools
binutils
bison
blender
bluez
bluez-libs
bluez-utils
bzip2
cabal-install
calibre
capitaine-cursors
chromium
clojure
cmake
coreutils
cowsay
cryptsetup
cups
device-mapper
dhclient
dhcpcd
dialog
diff-so-fancy
diffutils
discord
dunst
dwarffortress
e2fsprogs
eclipse-java
efibootmgr
emacs
enigma
ethtool
evince
exa
exfat-utils
expac
faac
fakeroot
fasd
fd
feh
file
filesystem
findutils
firefox
flashplugin
flex
fontconfig
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree-ppds
foomatic-db-ppds
fortune-mod
fzf
gawk
gcc
gcc-fortran
gcc-libs
gdb
gedit
gettext
ghc-static
gimp
git
git-lfs
glibc
gnome-calculator
gnome-sound-recorder
gparted
gpick
gprolog
gradle
grep
gst-plugins-ugly
gtk2fontsel
gtk-engine-murrine
gtk-engines
gucharmap
guile2.0
gvfs
gvfs-mtp
gzip
hexyl
htop
hugo
i3blocks
i3-gaps
ibus
inetutils
iniparser
inkscape
intellij-idea-community-edition
iproute2
iputils
iw
jdk8-openjdk
jfsutils
jre8-openjdk
julia
jupyter
kotlin
krita
less
lib32-dbus-glib
lib32-gdk-pixbuf2
lib32-gnutls
lib32-gst-plugins-base
lib32-gst-plugins-base-libs
lib32-gstreamer
lib32-gtk2
lib32-libcanberra
lib32-libldap
lib32-libnm-glib
lib32-libpulse
lib32-libudev0-shim
lib32-libva
lib32-libvdpau
lib32-mpg123
lib32-openal
libcdio
libdvdcss
libreoffice-fresh
libtool
libvdpau-va-gl
licenses
lightdm
lightdm-gtk-greeter
light-locker
linux
linux-firmware
lld
lldb
llvm
logrotate
lsb-release
lshw
lsof
lvm2
lxappearance
lynx
m4
make
man-db
man-pages
mariadb
maven
mdadm
mlocate
mtpfs
nano
nanomsg
ncdu
neofetch
netctl
net-tools
nfs-utils
nginx
nim
nimble
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
okular
onboard
openshot
openssh
os-prober
pacgraph
package-query
pacman
pandoc
parallel
patch
pavucontrol
pciutils
pdfpc
pepper-flash
perf
perl
picom
pkgconf
playerctl
postgresql
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pychess
pyenv
python-pip
python-pipenv
python-psutil
python-pyopenssl
qt5ct
qt5-styleplugins
qutebrowser
r
racket
radare2
refind-efi
reiserfsprogs
rhythmbox
ripgrep
rofi
ruby
ruby-docs
rustup
rxvt-unicode
scala
scrot
sdcv
sed
shadow
shotwell
sl
smartmontools
s-nail
soundfont-fluid
stack
steam
steam-native-runtime
strace
sudo
swi-prolog
sysfsutils
sysstat
systemd-sysvcompat
tar
tcl
tcpdump
teeworlds
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tigervnc
tk
tldr
tokei
tor
transmission-gtk
ttf-croscore
ttf-fira-mono
ttf-fira-sans
ttf-hack
ttf-inconsolata
ttf-liberation
ttf-opensans
ttf-roboto
ttf-ubuntu-font-family
tumbler
typescript
units
unrar
unzip
usbutils
util-linux
valgrind
vim
vlc
vulkan-extra-layers
vulkan-headers
vulkan-html-docs
vulkan-intel
vulkan-tools
vulkan-trace
vulkan-validation-layers
weechat
wget
which
wine
wine-gecko
wine-mono
wireshark-qt
wpa_supplicant
x86_energy_perf_policy
xarchiver
xautolock
xclip
xdg-user-dirs
xdotool
xf86-input-evdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-server
xorg-xev
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xprop
xsel
yarn
youtube-dl
zsh
zsh-syntax-highlighting
